<template>
	<div class="ty">
		<div class="title">
			<span></span>体育投注结算的时间？
		</div>
		<p>
			1.上半场派彩：正常情况下，上半场投注会在赛事上半场结束后30分钟
			<br>2.连串过关派彩：正常情况下，连串过关将会在您该注单最后一场连串过关赛事结束2小时内，官方公布结果后进行派彩，一些赛事可能需要更长时间处理（比如腰斩，赛事中断等情况）。
			<br>3.金融派彩：金融投注一般在晚上9点之前完成派彩，请您安心等待。
		</p>
		<div class="title">
			<span></span>体育投注危险球定义是什么？
		</div>
		<p>
			会员在投注滚球时，如果赛场中出现以下几种情况，会员的投注将会维持在‘危险球-待确认’ 的状态。危险球的定义有:
			<br>1.12码罚球
			<br>2.自由球(攻方在守方禁区附近的自由球)。
			<br>3.角球 /掷入球(攻方靠近守方禁区的掷入球)。
			<br>4.A队向B队禁区附近进攻(或是B队在A队的禁区附近进攻)。
		</p>
		<div class="title1">
			<span></span>在以下的状况，会员所下注注单将会被取消，而会员所下注的金额将会全数退回？
		</div>
		<p>
			会员在投注滚球时，如果赛场中出现以下几种情况，会员的投注将会维持在‘危险球-待确认’ 的状态。危险球的定义有:
			<br>1.进球。
			<br>2.红卡
		</p>
		<div class="title1">
			<span></span>在以下这几种状况将会释放危险球，而会员在危险球下注的注单都会以当时下注的盘口、赔率和金额为准？
		</div>
		<p>
			1.门将开球。
			<br>2.皮球重新去到中场线。
			<br>3.己方球员在自己的后场抢回控球权。
			<br>4.攻防转换，原来的防守一方在自己後场开出自由球 。
		</p>
		<div class="title">
			<span></span>体育赛事中断？
		</div>
		<p>
			1.如果比赛或赛事取消，中断或延迟并且没有在官方指定开球时间的36小时内重新开始，所有该场赛事的投注即被视为无效且取消，除非在个别体育规则里另有指定注明。某些无条件终止的盘口将会相应地结算。单独的体育规则中对此类盘口的结算程序做了说明。 公司取消该赛事所有注单的结果被视为最终决定，无需参考官方赛事裁判或相关部门的决定。连串投注将会继续按照注单剩余赛事的赛果结算，该取消赛事的赔率将会按照1计算。
			<br>2.如果赛事中断前已有明确结果并且之后没有任何显著会影响赛事结果的情况，大/小盘注单才会被结算。
		</p>
		<div class="title">
			<span></span>体育投注金额？
		</div>
		<p>
			1.单关最低投注金额是：10元。
			<br>2.连串过关与复式连串最低金额是0.5元。
		</p>
		<div class="title">
			<span></span>什么是让球盘？
		</div>
		<p>
			1.根据盘口让球信息预测最终获得胜利的球队。
			<br>2.投注的结算皆以球赛所规定的完场时间90分钟为准。
			<br>3.所有注单将按盘口开出的大/小盘球数在玩法的时节结束后结算。
			<br>4.如果赛事中断前已有明确结果并且之后没有任何显著会影响赛事结果的情况，大/小盘注单才会被结算。若遇到任何其他情况，注单将一律被取消。
		</p>
		<div class="title">
			<span></span>什么是1x2（独赢盘）？
		</div>
		<p>
			1.盘口提供两支球队和平局为投注选项，预测哪一支球队将在90分钟比赛胜出或赛事和局。
			<br>2.投注将以0-0的比分作为计算基础（让球并不计算在内）。
		</p>
		<div class="title">
			<span></span>什么是波胆？
		</div>
		<p>
			1.预测一场特定赛事的全场准确比分。
			<br>2.全场波胆投注的结算根据90分钟完场比分做出裁决。
			<br>3.如果赛事取消，全场波胆投注在“其它比分”为仅有可能获胜的选项，投注将被视为有效；所有其他的投注则被视为无效，此是由于赛事无条件决定后面的进球不会影响赛事的结果。
		</p>
		<div class="title">
			<span></span>什么是连串过关？
		</div>
		<p>连串过关（Parlay）：采用欧洲赔率【包含本金】-- 选择二个或更多的赛事在一个单一的注单中，每一个选择连串投注的赛事必须获胜此连串的注单才视为赢，只要其中有一场赛事输，注单为输。</p>
		<div class="title">
			<span></span>什么是复式连串过关？
		</div>
		<p>复式连串过关，是指将多场赛事串做多个单式连串过关，至少3场最多10场。复式连串过关可以容错，如果有一场比赛赛果为输，那么所有包含该比赛的单式连串全部算输扣除本金，其它单式连串继续计算输赢。</p>
		<div class="title">
			<span style="position:relative;top:0px"></span>如何区分主队和客队，让球球队和受让球队？
		</div>
		<p>如何区分主队和客队，让球球队和受让球队？</p>
		<div class="title">
			<span></span>什么是并列名次规则（冠军）？
		</div>
		<p>并列名次规则适用于所有多个获胜者或冠军的市场（以市场显示信息为准）。如果出现此情况，投注的金额将会根据获胜者的数量平分然后乘以赔率。同时将会输掉剩余的金额。</p>
		<div class="title">
			<span></span>什么是净胜值？
		</div>
		<p>净胜值是指一个用数字价值来区分赛事获胜者和其他参与者比分或进球的差值，例如：比分或进球差值越大，净胜值就越高。如果赛事结局是平局，将会根据平分或“0-0”进行结算。</p>
		<div class="title">
			<span></span>什么是胜负平让球盘？
		</div>
		<p>
			1.这是一个类似于标准让球盘的盘口，不同的是它包括平局的投注类型。
			<br>2.让球（-1）- 如果您的球队以2个或更多净胜球赢得比赛，您就获胜。
			<br>3.平局：如果球队在让1球（-1）的情况下以1球赢得比赛，您就获胜。
			<br>4.让球（+1）- 如果您的球队是平局或赢得比赛，您就获胜。
		</p>
		<div class="title">
			<span></span>什么是冠军投注？
		</div>
		<p>
			冠军市场是提供预测一场赛事，联赛或锦标赛的获胜者。这个包括以下的赛事（但不仅限于此）
			<br>1.一场竞赛的最终结果，例如：世界杯冠军或F1车手冠军。
			<br>2.预赛回合的最终结果，例如：世界杯小组赛冠军。
			<br>3.一场比赛的最终结果，例如：球队从半决赛进入决赛，不考虑比分，加时或点球。
			<br>4.一场竞赛的最终结果，例如：F1赛车的个人冠军。
			<br>5.一场比赛中的最高得分者。
			<br>6.最有价值球员获奖者
		</p>
		<div class="title">
			<span></span>什么是体育博彩页面的金融投注？
		</div>
		<p>我们体育博彩页面的金融投注市场会员可以预测不同的金融市场收盘后的最后一个数字。</p>
		<div class="title">
			<span></span>体育有效投是什么？
		</div>
		<p>
			中博体育仅对已结算并产生输赢结果的投注按照输赢金额计算有效流水，按照下注金额计算提款流水例如：
			<br>1.有效流水计算方式：下注100元，香港盘赔率0.2，如赢派彩20元，有效投注为20元；如输本金100元，有效投注为100元。任何平局、取消的赛事将不计算在有效投注内。
			<br>2.提款流水计算方式：下注100元，香港盘赔率0.2，如赢派彩20元，有效投注为20元，提款流水为100元；如输本金100元，有效投注为100元，提款流水为100元。请您注意您有效投注金额，否则很可能造成您无法领取每日返水。
		</p>
	</div>
</template>
<script>
export default {
}
</script>
<style scoped lang="less">
.ty {
	width: 345px;
	margin: 0 auto;
	.title1 {
		font-size: 14px;
		line-height: 20px;
		margin-top: 10px;
		margin-bottom: 2px;
		color: #0088FF;
		span {
			display: inline-block;
			width: 8px;
			height: 8px;
			margin-right: 4px;
			background-color: #0088FF;
			transform: rotate(45deg);
		}
	}
	.title {
		display: flex;
		align-items: center;
		font-size: 14px;
		font-family: PingFangSC-Medium;
		font-weight: 500;
		margin-top: 10px;
		margin-bottom: 2px;
		line-height: 20px;
		color: #0088FF;
		span {
			flex: 8px 8px;
			width: 8px;
			height: 8px;
			margin-right: 4px;
			background-color: #0088FF;
			transform: rotate(45deg);
		}
	}
	p {
		line-height: 16px;
	}
}
</style>
